/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "“%@”包括一個應用程式。";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "“%@”是一個應用程式。";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "“%@”可能包括一個應用程式。";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "確定要繼續下載“%@”嗎？";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "確定要下載應用程式“%@”嗎？";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "確定要儲存“%@”嗎？";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "確定要儲存應用程式“%@”嗎？";

/* Cancel button on a download alert panel. */
"Cancel" = "取消";

/* Continue downloading button on a download alert panel */
"Continue" = "繼續";

/* Download button on a download alert panel */
"Download" = "下載";

/* Save button on a download alert panel */
"Save" = "儲存";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "無法確保此檔案的安全性。確定要下載“%@”嗎？";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "無法確保此檔案的安全性。確定要儲存“%@”嗎？";

